var list_import = [
    {
        "name" :"王1",
        "phone" :"12345678910",
        "score" :"100",
        "state" :"待邀约",
        "source" :"爱永幼儿园",
        "oper" :"签约",
        "info" :[
            {
                "qq" :"33225678"
            }
        ],
        "son" :[
            {
                "name" :"李1",
                "sex" :"男",
                "birth" :"1989/10/04",
                "reg" :"本事城镇"
            }
        ]
    },
    {
        "name" :"王2",
        "phone" :"12345678910",
        "score" :"100",
        "state" :"待邀约",
        "source" :"爱永幼儿园",
        "oper" :"签约",
        "info" :[
            {
                "qq" :"113225678"
            }
        ],
        "son" :[
            {
                "name" :"李2",
                "sex" :"男",
                "birth" :"1989/10/04",
                "reg" :"本事城镇"
            }
        ]
    },
    {
        "name" :"王3",
        "phone" :"12345678910",
        "score" :"100",
        "state" :"待邀约",
        "source" :"爱永幼儿园",
        "oper" :"签约",
        "info" :[
            {
                "qq" :"33225678"
            }
        ],
        "son" :[
            {
                "name" :"李3",
                "sex" :"男",
                "birth" :"1989/10/04",
                "reg" :"本事城镇"
            }
        ]
    },
    {
        "name" :"王先生",
        "phone" :"12345678910",
        "score" :"100",
        "state" :"待邀约",
        "source" :"爱永幼儿园",
        "oper" :"签约",
        "info" :[
            {
                "qq" :"33225678"
            }
        ],
        "son" :[
            {
                "name" :"李4",
                "sex" :"男",
                "birth" :"1989/10/04",
                "reg" :"本事城镇"
            }
        ]
    },
    {
        "name" :"王先生",
        "phone" :"12345678910",
        "score" :"100",
        "state" :"待邀约",
        "source" :"爱永幼儿园",
        "oper" :"签约",
        "info" :[
            {
                "qq" :"33225678"
            }
        ],
        "son" :[
            {
                "name" :"李5",
                "sex" :"男",
                "birth" :"1989/10/04",
                "reg" :"本事城镇"
            }
        ]
    },
    {
        "name" :"王先生",
        "phone" :"12345678910",
        "score" :"100",
        "state" :"待邀约",
        "source" :"爱永幼儿园",
        "oper" :"签约",
        "info" :[
            {
                "qq" :"33225678"
            }
        ],
        "son" :[
            {
                "name" :"李6",
                "sex" :"男",
                "birth" :"1989/10/04",
                "reg" :"本事城镇"
            }
        ]
    },
    {
        "name" :"王先生",
        "phone" :"12345678910",
        "score" :"100",
        "state" :"待邀约",
        "source" :"爱永幼儿园",
        "oper" :"签约",
        "info" :[
            {
                "qq" :"33225678"
            }
        ],
        "son" :[
            {
                "name" :"李7",
                "sex" :"男",
                "birth" :"1989/10/04",
                "reg" :"本事城镇"
            }
        ]
    }

];

